{"court":"臺灣橋頭地方法院","date":"2017-02-21T00:00:00+08:00","no":"106,交簡,359","sys":"刑事","reason":"公共危險","judgement":"臺灣橋頭地方法院刑事簡易判決　　　　106年度交簡字第359號\r\n聲　請　人　臺灣橋頭地方法院檢察署檢察官\r\n被　　　告　林士復\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（106\r\n年度速偵字第218 號），本院判決如下：\r\n    主  文\r\n林士復犯不能安全駕駛動力交通工具罪，處有期徒刑參月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n    事實及理由\r\n一、林士復於民國106 年1 月20日下午3 時許，在其位於高雄市\r\n    ○○區○○○街00號住處內飲用保力達藥酒後，可知其吐氣\r\n    酒精濃度應已逾每公升0.25毫克之法定限量，依法不得駕駛\r\n    動力交通工具上路，竟猶基於服用酒類不能安全駕駛動力交\r\n    通工具之犯意，於同日下午3 時30分許，騎乘車牌號碼000\r\n    -000號普通重型機車上路。嗣於同日下午3 時50分許，行經\r\n    高雄市仁武區八德東路與京吉七路口某處時，因行車不穩而\r\n    為警攔查後，經警發覺其身散發酒氣，遂於同日下午3 時58\r\n    分許對其施以呼氣酒精濃度測試，經測得其呼氣中所含酒精\r\n    濃度為每公升0.33毫克，始查悉上情。\r\n二、上開犯罪事實，業據被告林士復於警詢及偵查中供認不諱（\r\n    見警卷2 、13頁、速偵卷第4 頁正面及背面），並有被告之\r\n    高雄市政府警察局仁武分局澄觀派出所酒精測試報告、經濟\r\n    部標準檢驗局呼氣酒精測試器檢定合格證書（儀器器號：09\r\n    9757）、高雄市政府警察局106 年1 月20日高市警交字第B0\r\n    0000000 號舉發違反道路交通管理事件通知單各1 份在卷可\r\n    稽（見警卷第4 、5 、9 頁），基此足認被告上開任意性之\r\n    自白核與事證相符，應堪採認。從而，本案事證明確，被告\r\n    上開犯行，業堪認定，應依法論科。\r\n三、按不能安全駕駛罪係屬抽象危險犯，不以發生具體危險為必\r\n    要，爰於102 年6 月13日修正施行之刑法第185 條之3 第1\r\n    項第1 款，增訂吐氣所含酒精濃度達每公升0.25毫克或血液\r\n    中酒精濃度達百分之0.05以上之酒精濃度標準值，以此作為\r\n    認定「不能安全駕駛」之判斷標準，以有效遏阻酒醉駕車事\r\n    件發生，有該條文之修法理由可供參照。查被告於上揭時間\r\n    為警查獲後，經警對其實施酒精濃度測試，經測得其吐氣中\r\n    所含酒精濃度為每公升0.33毫克一節，已有前揭被告之酒精\r\n    測試報告1 份附卷可按，足見被告所測得吐氣酒精濃度已逾\r\n    現行刑法所定每公升0.25毫克之不得駕車（騎車）標準，業\r\n    堪認定。核被告所為，係犯刑法第185 條之3 第1 項第1 款\r\n    之不能安全駕駛動力交通工具罪。爰審酌被告前於101 年間\r\n    因酒後駕車之公共危險案件，經臺灣高雄地方法院檢察署（\r\n    下稱高雄地檢署）檢察官以101 年度偵字第23778 號為緩起\r\n    訴處分確定；又於105 年間因酒後駕車之公共危險犯行，經\r\n    高雄地檢署檢察官以105 年度速偵字第608 號為緩起訴處分\r\n    確定在案等情，此有臺灣高等法院被告前案紀錄表1 份在卷\r\n    可查，足見被告明知酒後駕車因影響人對於車輛之操縱性、\r\n    控制力，對用路人造成不可預知之危險，且為法律所明定禁\r\n    止，竟再度第3 次於飲酒後執意投機騎乘機車上路，而違犯\r\n    相同公共危險犯行，可見其仍疏於警惕，且心存僥倖，並無\r\n    視法律之禁令；又其酒後駕車之行為不僅漠視自己安危，更\r\n    罔顧公眾之生命、身體法益，所為實非可取；惟念及其於犯\r\n    後業已坦承犯行，態度尚可；復考量被告所測得之呼氣酒精\r\n    濃度達每公升0.33毫克，及其酒後騎乘機車行駛於市區道路\r\n    時已有行車不穩之情形，危險性非小，然幸未發生交通肇事\r\n    而生實害；暨衡及其教育程度為高職畢業、家庭經濟狀況為\r\n    小康（見警卷被告警詢筆錄「受詢問人欄」所載及個人戶籍\r\n    資料查詢結果）等一切具體情狀，爰量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準。\r\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第1\r\n    項，刑法第185 條之3 第1 項第1 款、第41條第1 項前段，\r\n    刑法施行法第1 條之1 第1 項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受本判決書送達之日起10日內，向本\r\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\r\n    轄之第二審合議庭。\r\n中    華    民    國   106    年    2     月    21    日\r\n                  橋頭簡易庭      法  官  許瑜容\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決送達之日起10日內，向本院提出上\r\n訴狀。\r\n中    華    民    國   106    年    2     月    21    日\r\n                                  書記官  陳昭伶\r\n附錄本判決論罪科刑法條全文：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處2 年以下有期徒刑，\r\n得併科20萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。\r\n因而致人於死者，處3 年以上10年以下有期徒刑；致重傷者，處\r\n1 年以上7 年以下有期徒刑。","type":"判決","historyHash":"","mainText":"林士復犯不能安全駕駛動力交通工具罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。","opinion":"三、按不能安全駕駛罪係屬抽象危險犯，不以發生具體危險為必要，爰於102 年6 月13日修正施行之刑法第185 條之3 第1項第1 款，增訂吐氣所含酒精濃度達每公升0.25毫克或血液中酒精濃度達百分之0.05以上之酒精濃度標準值，以此作為認定「不能安全駕駛」之判斷標準，以有效遏阻酒醉駕車事件發生，有該條文之修法理由可供參照。查被告於上揭時間為警查獲後，經警對其實施酒精濃度測試，經測得其吐氣中所含酒精濃度為每公升0.33毫克一節，已有前揭被告之酒精測試報告1 份附卷可按，足見被告所測得吐氣酒精濃度已逾現行刑法所定每公升0.25毫克之不得駕車（騎車）標準，業堪認定。核被告所為，係犯刑法第185 條之3 第1 項第1 款之不能安全駕駛動力交通工具罪。爰審酌被告前於101 年間因酒後駕車之公共危險案件，經臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官以101 年度偵字第23778 號為緩起訴處分確定；又於105 年間因酒後駕車之公共危險犯行，經高雄地檢署檢察官以105 年度速偵字第608 號為緩起訴處分確定在案等情，此有臺灣高等法院被告前案紀錄表1 份在卷可查，足見被告明知酒後駕車因影響人對於車輛之操縱性、控制力，對用路人造成不可預知之危險，且為法律所明定禁止，竟再度第3 次於飲酒後執意投機騎乘機車上路，而違犯相同公共危險犯行，可見其仍疏於警惕，且心存僥倖，並無視法律之禁令；又其酒後駕車之行為不僅漠視自己安危，更罔顧公眾之生命、身體法益，所為實非可取；惟念及其於犯後業已坦承犯行，態度尚可；復考量被告所測得之呼氣酒精濃度達每公升0.33毫克，及其酒後騎乘機車行駛於市區道路時已有行車不穩之情形，危險性非小，然幸未發生交通肇事而生實害；暨衡及其教育程度為高職畢業、家庭經濟狀況為小康（見警卷被告警詢筆錄「受詢問人欄」所載及個人戶籍資料查詢結果）等一切具體情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第1項，刑法第185 條之3 第1 項第1 款、第41條第1 項前段，刑法施行法第1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本判決，得自收受本判決書送達之日起10日內，向本院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管轄之第二審合議庭。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"41 1"},{"lawName":"中華民國刑法","issueRef":"185-3"},{"lawName":"中華民國刑法","issueRef":"185-3"},{"lawName":"中華民國刑法","issueRef":"185-3 1 1"},{"lawName":"中華民國刑法","issueRef":"185-3 1 1"},{"lawName":"中華民國刑法","issueRef":"185-3 1 1"},{"lawName":"中華民國刑法施行法","issueRef":"1-1 1"},{"lawName":"刑事訴訟法","issueRef":"449 1"},{"lawName":"刑事訴訟法","issueRef":"449 3"},{"lawName":"刑事訴訟法","issueRef":"454 1"}],"party":[{"group":["plaintiff"],"title":"聲請人","value":"臺灣橋頭地方法院檢察署檢察官"},{"group":["defendant"],"title":"被告","value":"林士復"}]}
