{
    "content":"If God is in ultimate control of our lives, as I believe He is, should we fret or lose sleep over who is in the White House or worry about which political party controls the Senate or House of Representatives?That’s a particularly relevant question now, in the wake of the current circumstance that President Trump and many of his supporters are grappling with.Millions of us became obsessed with politics this year during an election campaign like no other, dominated by the coronavirus pandemic. But while I’m among those who love politics, sometimes I wonder if I love it too much.I’ve been checking my news apps and social media feeds very frequently since Nov. 3 — eager for updates. I’m sure many of you have been doing the same.Since grade school, I’ve seen the presidential race as the equivalent of the Super Bowl or the seventh game of the World Series — an exciting, high-stakes reveal that unfolds as an action-packed mix of mystery, drama and adventure.This month’s election — given its multiple days of ballot counting, delayed announcements and lawsuits filed by the Trump team — reminds me of a final World Series game that goes into extra innings and is filled with complaints about calls made by the umpire.But back to the big picture: Ever since Election Day, I’ve been wrestling with the spiritual question concerning the outcome. What role has the Almighty played in this year’s contentious election?  I firmly believe that regardless of political outcomes, God has a plan for your life and for mine. He is always working — we just can’t always see what He’s doing.I simultaneously believe strongly in both the free will of people and in God’s ultimate sovereignty. In other words, my choices matter and so do yours — but His will and ways will never be thwarted.God isn’t a member of any political party — I believe He transcends political parties. But I know that every political outcome that disappoints some of us brings joy to others. And an outcome that disappoints supporters of one party in one election cycle can lead to elation for the same folks in the next.Consider these examples:CLICK HERE TO SIGN UP FOR OUR OPINION NEWSLETTERIf Democrat James Buchanan hadn’t won the presidency in 1856, defeating Republican nominee John C. Fremont and Know Nothing Party (officially the American Party) nominee and former President Millard Fillmore in a three-way race, it’s unlikely Abraham Lincoln would have run and been elected president in 1860. Without the great Lincoln, when would the slaves have been emancipated? Would the United States have remained one nation?More recently, if Democrat Jimmy Carter had not defeated Republican President Gerald Ford in 1976, most historians agree there would have been no Ronald Reagan presidency four years later. As such, there would have been no “Reagan Revolution” that restored America’s optimism, rebuilt our military and defenses, and ultimately helped usher in the end of the Cold War.God’s hidden work today is often tomorrow’s revealed wonder.CLICK HERE TO GET THE FOX NEWS APPIf I’m honest with myself, I’ve learned more in disappointment and defeat than in any success and victory. And I’ve found that even the pain of the most terrible losses, such as the death of a loved one, eases with time and acceptance of what I am powerless to change. I think that’s true for just about all of us.I haven’t always been able to figure out what God is up to in the middle of every tough time or every election. But I know that He will help get me, losing candidates and their supporters, and our nation through it — making us tougher and more resilient in the end.",
    "src":"https://www.foxnews.com/opinion/paul-batura-god-and-our-election-what-role-did-he-play"
}